Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: The bomb shelter project was developed by Stiftelsen Arkivet (a foundation working with information, documentation, education, research and culture) in Kristiansand in cooperation with, first, the writer Gaute Heivoll and later the writer and teacher Eystein Ellingsen.
nn: Prosjektet «Tilfluktsrommet» er laga av Stiftelsen Arkivet i Kristiansand, først i samarbeid med forfattar Gaute Heivoll, seinare i samarbeid med forfattar og lærar Eystein Ellingsen.

source: Norwegian scientists also require access to the research infrastructure of other countries in the Antarctic.
nn: Norske forskarar har dessutan bruk for tilgang til utanlandsk forskingsinfrastruktur i Antarktis.

source: Snåsa savings bank was founded in 1886 and was the first savings bank in Norway with articles written in the Nynorsk form of Norwegian.
nn: Eit presist uttrykk for ambisjonar om styrkt folkeopplysning finst i vedtektene til Snåsa sparebank, skipa i 1886 og den fyrste sparebanken her til lands med vedtekter på nynorsk.

source: The MLSA otherwise refers to the PSA’s assessment and has no further comments.
nn: ASD viser vidare til Ptils vurdering og har ingen ytterlegare merknader til saka.

source: challenges for infrastructure and buildings, and for
nn: utfordringar for planlegginga og eit nytt risiko- og

source: The EU has once again postponed the adoption of the Solvency II rules for insurance companies.
nn: Vedtakinga av Solvens II-reglane for forsikringsselskap har på nytt vorte utsett i EU.

source: After its launch in June 2020, more than 5000 users in 40 countries have started using this solution.
nn: Etter lanseringa i juni 2020 har meir enn 5000 brukarar frå 40 land tatt løysinga i bruk.

source: Furthermore, the prices of global emissions remain significantly lower than many believe necessary to reduce emissions in line with the Paris Agreement’s temperature goals in a cost-effective way [31].
nn: I tillegg er prisane på utslepp i verda framleis vesentleg lågare enn kva mange meiner er naudsynt for å redusere utslepp i tråd med temperaturmåla i Parisavtalen på ein kostnadseffektiv måte [31].

source: As per yearend 2011, the fund assets minimum requirement stood at NOK 21.6 billion, whilst actual fund assets were NOK 22.8 billion.
nn: Ved utgangen av 2011 var minstekravet til fondskapitalen rekna til 21,6 mrd. kroner, medan den faktiske fondskapitalen var 22,8 mrd.

source: Municipal business development fund: the Ministry of Local Government and Regional Development has allocated NOK 225 million to local or regional business development funds in 2011.
nn: Kommunale næringsfond: Kommunal- og regionaldepartementet har sett av 225 millionar kroner til kommunale eller regionale næringsfond i 2011.

source: Under the agreed regulatory framework, the member states will have substantially greater freedom to adopt stricter rules than permitted under the Commission’s original proposal.
nn: Etter det regelverket som det no er semje om, vil medlemslanda ha monaleg større handlefridom til å ha strengare reglar enn dei opphavlege framlegga frå EU-kommisjonen gav rom for.

source: If an investment decision has been made for the project by the end of 2021, the system can be operational by 2024.
nn: Dersom ei avgjerd om investering i prosjektet vert teken innan utgangen av 2021 kan systemet verte sett i drift i 2024.

source: Thus there was a need for organised cooperation and an ongoing dialogue.
nn: Trongen for organisert samhandling og kontinuerleg dialog vert framheva.

source: It is not possible to tax margins by way of an ordinary value added tax, and this is one of the reasons why one has chosen to make an exemption for financial services.
nn: Det er ikkje mogleg å skattleggje marginar med ei vanleg meirverdiavgift, og mellom anna difor har ein valt å gjere eit unnatak for finansielle tenester.

source: Provided that the data centres attract enough customers, the total power output for a single data centre can be in excess of 100 MW.
nn: Gitt at datasentera får nok kundar, kan det totale effektuttaket for eit enkelt datasenter blir meir enn 100 MW.

source: On 4 February 2013, the UK Government proposed legislative amendments to implement the recommendations of the Vickers Commission.
nn: Regjeringa i Storbritannia kom 4. februar 2013 med framlegg til lovendringar for å følgja opp tilrådingane frå Vickers-kommisjonen.

source: See chapter 6 for more detail on Norwegian research activity in the Antarctic.
nn: Sjå òg kapittel 6 om norsk forskingsinnsats i Antarktis.

source: Nevertheless, the figure shows that the CDS prices of DNB and Nordea have increased less, and from a lower level, than the average for European banks (the iTraxx index).
nn: Figuren syner likevel at CDS-prisen for DNB og Nordea har auka mindre, og frå eit lågare nivå, enn gjennomsnittet for europeiske bankar (iTraxx-indeksen).

source: In association with the Government’s economic policies to counter the virus outbreak, funds were granted in 2020 to construction of two new research vessels for the Institute of Marine Research and the Geological Survey of Norway, and to upgrading and maintenance of existing research vessels.
nn: I forbindelse med regjeringa sine økonomiske tiltak i møte med virusutbruddet blei det i 2020 løyvd pengar til bygging av to nye forskingsfartøy for Havforskingsinstituttet og Noregs geologiske undersøking, og til oppgradering og vedlikehald av eksisterande forskingsfartøy.

source: Article 3 points out the right of states to nominate candidates for world heritage status, and their duty to identify locations and propose delimitation in this connection.
nn: Artikkel 3 viser til at nasjonalstaten har rett til å nominere kandidatar for verdsarv ogskal i denne samanheng identifisere lokalitetar og føreslå avgrensing.

source: This may indicate that investors believe that Nordic banks are less exposed to loss, for example due to favourable developments in the Nordic economies and the banks’ relatively high capital ratios.
nn: Det kan vera teikn på at investorar trur nordiske bankar er mindre utsette for tap, mellom anna som følgje av god utvikling i dei nordiske økonomiane og relativt høg kapitaldekning i bankane.

source: Throughout 2011, Norges Bank reduced the key policy rate forecast and postponed rate increases.
nn: Gjennom 2011 nedjusterte Noregs Bank prognosen for styringsrenta og skauv den vidare oppgangen ut i tid.

source: In addition, the Miris company plans to build 15 regional and 25 local edge data centres in the Nordic region.
nn: I tillegg har selskapet Miris planar om å bygge 15 regionale og 25 lokale edge-datasenter i Norden.

source: The Ministry of Culture will ensure that this requirement is clearly expressed in the guidelines for allocations to the counties.
nn: Kultur- og kyrkjedepartementet vil sjå til at dette kjem klart fram i føringane for tildelingane til fylkeskommunane.

source: Under Article 2 of the Environment Protocol, the protocol and other appurtenant protocols and annexes are applicable to the Antarctic Treaty area and to dependent and associated ecosystems.
nn: Etter artikkel 2 gjeld miljøprotokollen med tilhøyrande protokollar og vedlegg for Antarktistraktatområdet og for avhengige og tilhøyrande økosystem.

source: In 2007 the theme of the festival was poetry in relation to music.
nn: I 2007 var det lagt vekt på poesi knytt til musikk.

source: Research on several different technologies for production of biofuels from forest raw materials and cellulose, including biofuel for aircraft, is continuing.
nn: Det blir forska på fleire ulike teknologiar for produksjon av biodrivstoff frå skogsråstoff og cellulose, og biodrivstoff til fly.

source: “Once operating capital of at least 1/10 of the sum owed to all depositors is set aside, the council shall be entitled to make donations from the accumulated capital or the annual profits of the bank to suitable causes, particularly to support efforts in the area of Snåsa, which strengthen the cause of public education.”
nn: «Etter at ein varekapital paa minst 1/10 av, kvat alle innskytararne hava tilgodes, er lagd tilsides, hev raadet rett til aa gjeva burt av den uppsparde kapital elder av den aarlege utvinning i banken pengar til gagnlege fyremaal, serleg til aa stydja sovoret stræv innanfyr Snaasi, som heve til fyremaal folkeupplysning.»

source: The data to be distributed through the factory will come from private businesses as well as the public sector.
nn: Data formidla gjennom fabrikken vil komme frå både privat næringsliv og offentlege verksemder.

source: Morten G. Josefsen has compared Norwegian commercial and savings banks over a period of 17 years, from 1985 to 2002.
nn: Josefsen har samanlikna norske forretnings- og sparebankar over ein periode på 17 år, frå 1985 til 2002.

source: Many enterprises wonder if they must take the Snowden revelations into account when considering the use of cloud computing.
nn: Mange verksemder er usikre på om dei må ta omsyn til Snowden-avsløringane når dei skal vurdere om dei kan bruke skytenester.

source: Architecture, historic buildings and the urban environment also help to create identity and experiences in urban centres.
nn: Arkitektur, historiske bygg og bymiljø er òg med på å skape identitet og opplevingar av senterområda.

source: The scheme for fixed-rate loans (CIRR loans) to
nn: gangsperioden er avslutta, og det er utbetalt om

source: Meanwhile, several new stations have been built in the more deserted areas of the continent, in the process reducing its expanse of untouched territory.
nn: Samstundes vert det bygd fleire nye stasjonar i dei meir aude områda på kontinentet, og på den måten vert omfanget av dei urørte områda på kontinentet redusert.

source: The responses can be classified into the categories organisation and structure, cooperation, content, financing, and competence-building.
nn: Tilbakemeldingane kan knytast til kategoriane organisering og struktur, samarbeid, innhald, økonomi og kompetanseutvikling.

source: of risk-weighted assets, thus implying that the sum total of the minimum requirement and the buffer requirement is 9 pct.
nn: av den risikovekta balansen, slik at summen av minstekravet og bufferkrava vert 9 pst.

source: To analyse the effect of different variables in the experiments, the experiments can be repeated under different conditions.
nn: For å analysera verknaden av ulike eigenskapar ved dei ulike eksperimenta kan ein ta opp att eksperimenta med endra føresetnader.

source: On the other hand, these technologies are relatively new, so the fact that approximately 40 per cent report to have started using such technologies at all shows that there is interest in as well as a potential for their expanded use in the years ahead.
nn: Samtidig er dette relativt nye teknologiar, så det at rundt 40 prosent oppgir å ha tatt desse teknologiane i bruk i det heile tatt viser at det både er interesse og potensial for meir bruk i åra som kjem.

source: The Ministry of Culture and the Ministry of Education and Research will continue the effort to improve coordination between the cultural sector and the education sector at the national and local levels.
nn: Kultur- og kyrkjedepartementet og Kunnskapsdepartementet vil arbeide vidare med å styrkje koordineringa mellom kultursektoren og opplæringssektoren nasjonalt og lokalt.

source: Responsibility for grant programs under the reindeer herding agreement, and land and resource issues related to reindeer are also handled by this section.
nn: Ansvar for tilskotsordningar over reindriftsavtalen, og areal- og ressursspørsmål knytt til reindrift ligg òg til seksjonen.

source: and fuel prices will have a major impact on the power price level over time, variations in hydrology and wind conditions could result in large fluctuations in Norwegian power prices from year to year.
nn: - og brenselsprisar har stor betyding for kraftprisnivået over tid, vil variasjonar i hydrologi og vindforhold kunne gi store variasjonar i norsk kraftpris frå år til år.

source: Above this level, the state will cover 75 per cent of the costs up to the maximum budget.
nn: Over dette nivået skal staten dekke 75 pst. av kostnadene, opp til eit maksimalbudsjett.

source: storage activities during the operational phase and until the storage facility is returned to the state.
nn: -lagringsverksemda i driftsfasen og fram til lageret blir levert tilbake til staten.

source: billion in 2006, constituting an allocation that is far more than
nn: kroner i 2006. Med det ligg framdrifta godt framom den vedtekne

source: Textbox 3.4 Bank runs in the laboratory
nn: Boks 3.4 Innskytarflukt i laboratoriet

source: In addition to equities and interest-bearing securities, Norwegian life insurance companies invest in real estate.
nn: I tillegg til aksjar og rentepapir investerer livsforsikringsselskapa i bygg og fast eigedom.

source: The report discusses the role of monetary policy in assessments of the prospects of financial stability.
nn: Rapporten omtalar pengepolitikken si rolle i vurderingane av utsiktene for finansiell stabilitet.

source: Changes in tax policy following major investment decisions could have implications for large investments, such as those needed to establish new data centres.
nn: Endringar i for eksempel skatte- og avgiftspolitikken i etterkant av investeringsavgjerder, kan få konsekvensar for store investeringar som å bygge nye datasenter.

source: Fortum Oslo Varme will also furnish a guarantee on similar principles.
nn: Fortum Oslo Varme skal også stille garanti etter liknande prinsipp.

source: A number of consultation bodies pointed to the fact that the Cultural Rucksack is intended to be implemented by external professionals and to supplement the ordinary teaching of aesthetic subjects in the school.
nn: Fleire peikar på at Den kulturelle skulesekken skal vere tufta på profesjonalitet og vere eit supplement til anna kunst- og kulturformidling i skulen.

source: “Norway depends strongly on the road network and we are maintaining the tempo of road building.
nn: – I Noreg er vi avhengig av vegane våre og vi held trykket oppe i vegbygginga.

source: • The county and municipal authorities pave the way
nn: merksemd og meir effektiv og målretta areal- og

source: Riksforum, the network of national cultural institutions, will be formalised, but it will be a requirement that all the cultural expressions included in the programme are represented.
nn: I den vidare utviklinga av Den kulturelle skulesekken skal ein formalisere Riksforum – nettverket for nasjonale kulturaktørar.

source: Theatre, opera and dance institutions and independent groups all put together productions for the Cultural Rucksack.
nn: Produksjon av scenekunst til Den kulturelle skulesekken skjer både ved teater-, opera- og danseinstitusjonane og i dei frie sceniske gruppene.

source: The Government also proposes to allocate over NOK 370 million to the introduction of
nn: plassar. Regjeringa foreslår å løyve vel 370 millionar kroner til å innføre

source: This can be accessed via www.landsider.no (click on
nn: Det er òg med på å tryggja den finansielle stabiliteten.

source: Since 2019, the scheme has targeted enterprises that need assistance with research related to ICT and tourism.
nn: Frå 2019 har ordninga vore særleg retta mot verksemder som treng hjelp til forsking innan IKT og reiseliv.

source: In the summer of 2019, the Government published its digitalisation strategy for the public sector, and in 2020, the Government has been preparing a number of strategies and white papers that will help drive forward the work on innovation and digitalisation in the years to come.
nn: Sommaren 2019 kom regjeringa med digitaliseringsstrategien for offentleg sektor, og i 2020 har regjeringa arbeidd med ei rekke strategiar og meldingar som skal bidra til å drive arbeidet med innovasjon og digitalisering vidare i åra som kjem.

source: The Northern flank of the field came onstream with its own subsea wells in August 1999.
nn: Nordflanken påfeltet vart sett i produksjon med eigne havbotnbrønnar i august 1999.

source: Risk assessments adapted to the complexity and needs of different types of enterprises,
nn: Risikovurderingar tilpassa kompleksiteten og behova til ulike typar verksemder –

source: Quality assurance of the concept selection study was completed in 2016 (QA1).
nn: Kvalitetssikring av konseptvalet vart fullført i 2016 (KS1).

source: from thin oil zones, the second phase was approv-
nn: av for mykje utbetalt til stønadsmottakarar og

source: The fund aims to contribute to achieving Europe’s specified contribution under the Paris Agreement and the target of net-zero emissions in Europe by 2050.
nn: Målet for fondet er å bidra til å nå Europa sitt fastsette bidrag under Parisavtalen og målet om eit utsleppsnøytralt Europa i 2050.

source: The department is engaged with international issues like forestry policy (the UN forest forums and Forest Europe), gene resources (FAO (Commission on Genetic resources)) and plant cultivation (UPOV).
nn: Avdelinga arbeider med internasjonale spørsmål innanfor mellom annan skogpolitikk (FN sine skogfora og Forest Europe), genressursar (FAO (Kommisjonen for genetiske ressursar)) og planteforedling (UPOV).

source: The purpose of a risk analysis is to help an enterprise that is considering cloud computing to make an informed assessment of whether the risk level associated with using cloud services is acceptable.
nn: Hensikta med ei risikoanalyse er å hjelpe den verksemda som vurderer å skaffe skytenester til å gjere ei informert vurdering av om bruk av skytenester er innanfor eit risikonivå som er akseptabelt.

source: The most recent survey was carried out in the autumn of 2011, and encompassed the 15 largest banks in the Norwegian residential mortgage market.
nn: Den siste undersøkinga vart gjennomførd hausten 2011 og omfatta dei 15 største bankane på den norske marknaden for bustadlån.

source: Mechanisms for revision and contract management could also be negotiated, if specific needs warranted it.
nn: Ein kan òg avtale mekanismar for revisjon og oppfølging av kontrakten, om ein har særskilt behov for dette.

source: , while EUR 15 billion will be available with an allowance price of EUR 30 per tonne of CO
nn: , medan 15 milliardar euro vil bli tilgjengeleg med ein kvotepris på 30 euro per tonn CO

source: The different types of teacher education programmes must cover society's needs for teachers on alllevels and in all parts of the education system.
nn: Lærarutdanninga skal dekkje behova i samfunnet for lærarar på alle trinn og i alle delar avopplæringssystemet.

source: The Government will establish a national heat map to ensure better utilisation of waste heat.
nn: Regjeringa vil etablere eit nasjonalt varmekart for å sikre betre ressursutnytting av spillvarme

source: Around 60 per cent of all Norwegian residential mortgages are now accumulated in residential mortgage companies that issue covered bonds.
nn: Om lag 60 pst. av alle norske bustadlån ligg no samla i eit bustadkredittføretak som utferdar obligasjonar med førerett (OMF).

source: budget proposal also contains suggestions for NOK 172 million
nn: tillegg forslag om 172 millionar kroner i utstyrs- og

source: Sweden’s national energy and climate plan highlights CCS as a means of achieving negative emissions.
nn: I den nasjonale energi- og klimaplanen til Sverige vert fangst og lagring av CO

source: Thus the ocean functions as a carbon storehouse, and has absorbed around 30 per cent of man-made CO
nn: Havet fungerer såleis som eit karbonlager, og har teke opp om lag 30 prosent av dei menneskeskapte CO

source: Many local councils were quick to restructure and find good solutions for dealing with the new challenges, and many were good at sharing both their experiences and practical solutions with other municipalities.
nn: Mange kommunar var raske til å snu seg rundt og finne gode løysingar for å handtere dei nye utfordringane, og fleire kommunar var flinke til å dele både erfaringar og praktiske løysingar med andre.

source: Further responsibilities include libraries, literature, language policy, Sami affairs, national minorities and coordination of the ministry’s research and development (R&S) work.
nn: Seksjonen har òg ansvar for bibliotek, litteratur, språk, samiske saker, nasjonale minoritetar og koordinering av departementet sitt arbeid med forsking og utvikling (FoU).

source: The leading view was that Norway ought to strengthen its claim by carrying out scientific research in the area, a view that resulted in the Maudheim Expedition of 1949–52.
nn: Det tonegjevande synet var at ein burde styrkje det norske kravet gjennom vitskapleg forskingsverksemd, noko som resulterte i Maudheim-ekspedisjonen 1949–52.

source: The interest rate path which Norges Bank published in connection with the interest rate meeting on 14 March of this year indicates that interest rates will also remain low in Norway for the next three years, although a gradual increase is expected.
nn: Noregs Banks rentebane, som vart publisert i samband med rentemøtet 14. mars i år, tyder på at rentene vil halda seg låge òg i Noreg dei næraste tre åra, sjølv om det er ei gradvis stiging.

source: Teacher education students must familiarize themselves and identify with the basic values inherentin all education.
nn: Lærarstudentar må gjere seg kjende med og identifisere seg med måla og dei grunnleggjandeverdiane for opplæring.

source: Norway was the only EU/EEA country in the OECD area which did not introduce extraordinary government guarantee measures during the crisis of 2008.
nn: Noreg var det einaste EU/EØS-landet i OECD-området som ikkje innførte statlege ekstraordinære garantitiltak under krisa i 2008.

source: The remaining third of Norcem’s emissions from Brevik are a result of combustion, around 35 per cent of which comes from biogenic sources.
nn: Den siste tredelen av utsleppa ved Norcem Brevik kjem som eit resultat av forbrenning og om lag 35 pst. av denne forbrenninga kjem frå biogene kjelder.

source: Bø Sparebank acquired the savings bank activities of Seljord Sparebank, with the latter being closed down.
nn: Bø Sparebank tok over sparebankverksemda frå Seljord Sparebank, som vart nedlagd.

source: The life insurers should therefore strengthen their capital buffers and secure revenue streams not directly dependent on market developments.
nn: Selskapa bør difor byggja opp eigenkapitalen og sikra seg inntekter som ikkje er direkte avhengige av marknadsutviklinga.

source: In the October 2010 Monetary Policy Report, Norges Bank assumed that both CPI and CPI-ATE growth would be 1¼ percent in 2011, while CPIXE growth would be 1½ percent.
nn: I den pengepolitiske rapporten frå oktober 2010 la Noregs Bank til grunn at veksten i både KPI og KPI-JAE ville verta 1¼ prosent i 2011, medan veksten i KPIXE ville verta 1½ prosent.

source: work for further harmonisation and coordination of the Planning and Building Act and legislative acts in related sectors
nn: arbeide for ytterlegare harmonisering og samordning av plan- og bygningslova og tilgrensande sektorlover

source: We are planning to
nn: Rammer og ressursar

source: In many municipalities the Cultural Rucksack programme is incorporated in the municipal plans for the school and cultural sectors and in the individual schools’ annual plans.
nn: I mange kommunar er arbeidet med Den kulturelle skulesekken også nedfelt i kommunale planar for kultur- og opplæringssektoren og på kvar einskild skule.

source: The National Museum of Art, Architecture and Design makes an important contribution to the Cultural Rucksack.
nn: Nasjonalmuseet for kunst, arkitektur og design er ein viktig nasjonal aktør for visuell kunst i Den kulturelle skulesekken.
